Autodesk.Revit.UI.DockablePaneProviderData.FrameworkElement
The Windows Presentation Framework object containing the pane's user interface.
Remarks:
Using a System.Windows.Controls.Page is recommended.
Since:
2014